{"Probability": "[1]", "Covid Themes": "[4]", "Similar Claims TOP 5": "Query: Um novo estudo prospectivo que inclui mais de 223.000 participantes do sul do Brasil descobriu que a ivermectina reduz a mortalidade por covid-19 em 92% . O uso de ivermectina foi associado a reduções não apenas na mortalidade por COVID-19, mas também nas hospitalizações e nas taxas de infecção. Como profilático, a ivermectina mostrou-se mais eficaz de maneira dose-dependente. À medida que a dose de ivermectina aumentava, os pacientes tinham maior probabilidade de se recuperar da covid-19. Evidências preliminares também mostram que os pacientes se recuperam mais rapidamente com ivermectina .\n\nTop 5 of Similar Claims: \n['Claim Verified: Nesse final de semana, [em um] congresso realizado em Brasília, congresso mundial de medicina realizado em Brasília, o SUS, quem diria, apresentou um estudo mostrando que a ivermectina reduziu em quase 46% o número de mortes por Covid-19. [...] Envolveu uma cidade inteira, mais precisamente a cidade de Itajaí, em Santa Catarina. [...] Esse estudo catalogou 220 mil pessoas que, nos dados estatísticos, aqueles que tomaram ivermectina tiveram uma redução de 46% no índice de mortes., \\n(Score: 0.5965)\\n Published Date: 07/jan/22\\n Link: https://lupa.uol.com.br/jornalismo/2022/01/07/verificamos-estudo-itajai-ivermectina-covid\\n Assessment: False\\n', 'Claim Verified: Circula nas redes sociais uma mensagem que diz que uma pesquisa feita nos Estados unidos mostrou que apenas 6% das mortes atribuídas à Covid-19 no país tiveram, de fato, a infecção pelo coronavírus como causa. A conclusão é que o mesmo se aplica ao Brasil. É #FAKE., \\n(Score: 0.5846)\\n Published Date: 02/set/20\\n Link: https://g1.globo.com/fato-ou-fake/coronavirus/noticia/2020/09/02/e-fake-que-pesquisa-revelou-que-so-6percent-das-mortes-atribuidas-a-covid-19-nos-estados-unidos-foram-mesmo-causadas-pelo-coronavirus.ghtml\\n Assessment: False\\n', 'Claim Verified: Dados do Portal da Transparência do registro civil de cartórios comprovam que não há epidemia de Covid-19 no Brasil e que o número de mortes no Brasil em 2020 é menor do que nos outros anos., \\n(Score: 0.5673)\\n Published Date: 08/mai/20\\n Link: https://www.boatos.org/saude/registro-civil-cartorios-comprovam-nao-ha-epidemia-covid-19-brasil.html\\n Assessment: False\\n', 'Claim Verified: O SUS realizou um estudo que mostra que a ivermectina é eficaz no combate à Covid-19. Remédio reduz 46% das mortes causadas pela doença., \\n(Score: 0.5618)\\n Published Date: 18/dez/21\\n Link: https://www.boatos.org/saude/estudo-feito-sus-comprova-eficacia-ivermectina-combate-covid-19.html\\n Assessment: False\\n', 'Claim Verified: O Brasil não teve nenhuma morte por dengue registrada em 2021. Isso porque somente mortes por Covid-19 estão sendo registradas para “inflar” os casos., \\n(Score: 0.5579)\\n Published Date: 28/mar/21\\n Link: https://www.boatos.org/saude/brasil-nao-teve-morte-por-dengue-2021.html\\n Assessment: False\\n']"}